Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/nav.no/Barnetrygd.html.tmx
Source language: sme
Languages: nob

source: Mánnáoadju
nob: Barnetrygd

source: Mánáidoadju lea ruhtadoarjja mánáid ovddas vuollel 18 jagi geat orrot Norggas .
nob: Barnetrygd er en stønad som gis for alle barn under 18 år som er bosatt i Norge .

source: Mánáidoadju galgá veahkehit gokčat mánáidfuolahangoluid .
nob: Barnetrygden skal bidra til å dekke utgifter ved å ha barn .

source: Jus don leat ovttaskas mánnáfuolaheaddji , de oaččut mánáidoaju ovtta máná ovddas eambbo go dus leat mánát ( viiddiduvvon mánáidoadju ) .
nob: Dersom du er enslig forsørger , kan du få barnetrygd for ett barn mer enn det du faktisk bor sammen med ( utvidet barnetrygd ) .

source: Gii oažžu mánáidoaju ?
nob: Hvem kan få barnetrygd ?

source: Máná eadni dahje áhčči oažžu mánáidoaju .
nob: Barnets mor eller far kan få barnetrygd .

source: Jus váhnemat leaba šiehtadan mánnái orrunbáikki guovttesajes , de sáhttá mánáidoaju juohkit sadjái .
nob: Dersom foreldrene har inngått avtale om delt bosted for barnet , kan barnetrygden deles likt mellom dem.

source: Biebmováhnemat , eará fuolaheaddji dahje mánáidsuodjalusásahus sáhttá oažžut mánáidoaju jus mánná orru doppe ( badjel golbma mánu ) .
nob: Fosterforeldre , en annen omsorgsperson eller en barnevernsinstitusjon kan få barnetrygd hvis barnet bor der fast ( utover tre måneder ) .

source: Jus mánáidoaju galggat oažžut , de galgá du mánná orrut Norggas .
nob: Hvis du skal få barnetrygd , må barnet ditt være bosatt i Norge .

source: Jus du mánná orru Norggas unnimusat 12 mánu hávális , de rehkenastojuvvo orrumin .
nob: Hvis barnet ditt oppholder seg i Norge i minst 12 måneder sammenhengende , regnes det i regelen som bosatt .

source: Dán njuolggadusas sáhttá spiehkastit .
nob: Det finnes unntak fra denne regelen .

source: Mánáidoaju birra go orru EØS-riikkain , čilgejuvvo eambbo NAV neahttasiidduin Internasjonalt oasis .
nob: Du kan lese mer om barnetrygd ved opphold i EØS-land under Internasjonalt i høyremenyen .

source: Gii oažžu viiddiduvvon mánáidoaju ?
nob: Hvem kan få utvidet barnetrygd ?

source: Viiddiduvvon mánáidoadju lea mánáidoadju ovtta mánnái eambbo go dan gii orru du luhtte .
nob: Utvidet barnetrygd er barnetrygd for ett barn mer enn du faktisk bor sammen med .

source: Don oaččut viiddiduvvon mánáidoaju jus orut okto mánáin ja
nob: Du kan få utvidet barnetrygd hvis du bor alene med barn og

source: Leat sierranan , earránan dahje leat leaskan
nob: er separert , skilt eller gjenlevende ektefelle

source: Ii leat náitalan ja it oro ovttas máná nuppi váhnemiin ( go mielguimmežiin lea oktasaš mánná vuollel 16 jagi , de galgá soabahanatteasttain duođaštit ahte ovttaseallin lea loahpahuvvon )
nob: er ugift og ikke lever sammen med den andre av barnets foreldre ( det må foreligge meklingsattest ved samlivsbrudd mellom samboere som har felles barn under 16 år )

source: Duohtavuođas orrubeahtti goabbat sajes sierrananáiggis unnimusat guhtta mánu almmá sierranandohkkeheami dahje duomu haga
nob: har vært faktisk separert i minst seks måneder uten separasjonsbevilling eller dom

source: Go náittusguoibmi / mielguoibmi lea giddagasas eavttuhis ráŋggáštusain unnimusat guhtta mánu , dahje lea čohkkán háldogiddagasas unnimusat guhtta mánu
nob: har en ektefelle / samboer som er innsatt i fengsel med ubetinget straff på minst seks måneder , eller som har utholdt varetekt i minst seks måneder

source: go náittusguoibmi / mielguoibmi lea leamaš jávkan / láhppon unnimusat guhtta mánu
nob: har en ektefelle / samboer som har vært forsvunnet i minst seks måneder

source: Jus oaččut viiddiduvvon mánáidoaju , de dát it šat addojuvvo , jus
nob: Hvis du mottar utvidet barnetrygd , faller denne bort hvis du

source: náitalat
nob: inngår ekteskap

source: leat 12 mánu mielguimmeš ovttain geainna dus eai leat oktasaš mánát
nob: har vært samboer med en du ikke har felles barn med , i 12 måneder

source: Jus orut dahje fárret olgoriikii
nob: Når du flytter til utlandet

source: Jus don mánáinat orut gaskaboddosaččat olgoriikkas , sáhtát oažžut mánáidoaju , dasgo mánná rehkenastojuvvo ain Norgga ássin .
nob: Hvis du har et midlertidig opphold i utlandet sammen med barnet , kan du få barnetrygd siden barnet da fortsatt regnes som bosatt i Norge .

source: Dábálaččat eai rehkenastte máná šat orrumiin Norggas , jus son galgá olgoriikkas orrut badjel guhtta mánu , dahje jus son orru olgoriikkas oktiibuot badjel guhtta mánu jahkái guokte dahje máŋga jagi maŋŋálaga .
nob: Barnet blir som hovedregel ikke lenger regnet som bosatt i Norge dersom det skal oppholde seg i utlandet i mer enn seks måneder , eller dersom det oppholder seg i utlandet i til sammen mer enn seks måneder per år i to eller flere år etter hverandre .

source: Dán njuolggadusas spiehkastuvvo , jus mánná ja son gii orru / sii geat orrot mánáin ovttas olgoriikkas , leat álbmotoaju geatnegahtton dahje eaktudáhtolaš mieldelahtut .
nob: Unntaket er hvis barnet og den / de barnet bor sammen med under oppholdet , er pliktige eller frivillige medlemmer i folketrygden .

source: Mánáidoaju birra go orru olgoriikkas , čilgejuvvo eambbo NAV neahttasiidduin Internasjonalt oasis .
nob: Mer om barnetrygd ved utenlandsopphold under Internasjonalt i høyremenyen .

source: Maid oaččut mánáidoadjun ?
nob: Hva kan du få i barnetrygd ?

source: Dán oaččut
nob: Du kan få

source: dábálaš mánáidoaju , vissis ruhtameari juohke mánná ovddas
nob: ordinær barnetrygd , som er et fast beløp per barn

source: finnmárkolasáhusa jus don orut dahje leat Finnmárkkus dahje dáin davvi-Romssa suohkaniin : Gálsa , Návuotna , Ivgu , Ráisa , Skiervá dahje Omasvuotna .
nob: finnmarkstillegg , hvis du bor og oppholdet deg i Finnmark eller en av kommunene Karlsøy , Kvænangen , Kåfjord , Lyngen , Nordreisa , Skjervøy eller Storfjord i Nord-Troms

source: svalbardlasáhusa , jus don leat asáiduvvan Svalbárdii
nob: svalbardtillegg , hvis du er bosatt på Svalbard

source: viiddiduvvon mánáidoaju
nob: utvidet barnetrygd

source: smávvamánnálasáhusa , mii boahtá mánáidoaju lassin . Dan ožžot ovttaskas fuolaheaddjit geain leat mánát nulla ja golmma jagi gaskkas , ja geat ožžot viiddiduvvon mánáidoaju ja dievas nuppástusdoarjaga .
nob: småbarnstillegg , som er et tillegg til barnetrygden for enslige forsørgere som har barn mellom null og tre år , og som mottar utvidet barnetrygd og full overgangsstønad

source: Mán guhká oaččut mánáidoaju ?
nob: Hvor lenge kan du få barnetrygd ?

source: Mánáidoadju álgá boahtit ovtta mánu maŋŋel go mánná riegádii , dahje mánu maŋŋel go devdet eavttuid oažžut mánáidoaju , jus riekti oažžut mánáidoaju boahtá maŋŋel .
nob: Du kan få barnetrygd fra måneden etter at barnet er født , eller fra måneden etter at vilkårene er oppfylt dersom retten til barnetrygd oppstår på et senere tidspunkt .

source: Mánáidoadju boahtá gitta dan mánnui ovdalgo mánná deavdá 18 jagi .
nob: Barnetrygden utbetales til og med måneden før barnet fyller 18 år .

source: Mánáidoaju sáhttá máksit gitta golbma mánnui maŋás áiggis dan rájes go ohcet , jus eavttuid deavddát .
nob: Barnetrygden kan etterbetales for opptil tre år fra søknadstidspunktet dersom vilkårene har vært oppfylt .

source: Movt ohcat mánáidoaju ?
nob: Hvordan søker du om barnetrygd ?

source: Dábálaččat it dárbbaš ohcat mánáidoaju .
nob: Du trenger som hovedregel ikke å søke om barnetrygd .

source: Jus mánná riegáda Norggas , de NAV addá dieđu máná eadnái ahte mánáidoadju máksojuvvo sullii guokte mánu riegádeami maŋŋil .
nob: Dersom barnet blir født i Norge , skal moren automatisk få vedtak fra NAV om utbetaling av barnetrygd om lag to måneder etter fødselen .

source: Jus áhččái galgá máksit mánáidoaju , de dieđihat NAV-kantuvrii dan birra .
nob: Ønsker du utbetaling til far , må du gi beskjed om dette til NAV-kontoret ditt .

source: Mánáidoaju galgá dalle ohcat go :
nob: Dere må likevel søke om barnetrygd når :

source: eadni ii leat registrerejuvvon Norgga ássin
nob: moren ikke er registrert som bosatt i Norge

source: mánná lea badjel guhtta mánu go deavdá eavttuid oažžut mánáidoaju
nob: barnet er eldre enn seks måneder når retten til barnetrygd inntrer

source: dus sáhttá leat riekti oažžut viiddiduvvon mánáidoaju
nob: du kan ha rett til utvidet barnetrygd

source: váhnemat leat šiehtadan ahte mánas lea guovttesajes orrunbáiki ja mánáidoaju galgá juohkit guovtti sadjái
nob: foreldrene skriftlig har avtalt delt bosted for barnet og ønsker delt utbetaling

source: mánáidoadju galgá árvvoštallojuvvot EØS-šiehtadusa njuolggadusaid dahje eará oadjošiehtadusaid vuođul
nob: barnetrygden skal vurderes etter EØS-avtalens regler eller andre trygdeavtaler

source: Go čálát ohcama , de bijat mielddusin dárbbašlaš duođaštusaid , vai NAV-kantuvra sáhttá fargga meannudit ohcama .
nob: Du søker ved å fylle ut søknadsblanketten ” Søknad om barnetrygd ” som du finner under Skjema i høyremenyen .

source: Ohcama sáddet NAV-kantuvrii . Dáppe leat deháleamos dieđut vuoigatvuođaid ja geatnegasvuođaid birra .
nob: Her finner du også informasjon om hvilke vedlegg / hvilken dokumentasjon du må legge ved søknaden .

source: Eambbo dieđuid gávnnat liŋkkaid bokte .
nob: Søknaden sender eller leverer du til NAV-kontoret ditt .

source: Muhtin dieđut leat beare dárogillii .
nob: Satser

source: Máksomearit
nob: Barnetrygd

source: Mánáidoaju máksomearit
nob: Satser

source: Máksu juohke mánu
nob: Ordinær sats pr barn :

source: Finnmárkolasáhus juohke mánnái :
nob: Finnmarkstillegget pr barn :

source: Svalbárdalasáhus juohke mánnái :
nob: Svalbardtillegget pr barn :

source: Smávvamánnálasáhus ovttaskas fuolaheaddjái :
nob: Småbarnstillegg til enslig forsørger :

source: Viiddiduvvon mánáidoadju ovttaskas fuolaheaddjái :
nob: Utvidet barnetrygd til enslig forsørger :

source: Mánáidoajus ii leat vearru ja boahtá okte juohke mánu .
nob: Barnetrygden er skattefri og utbetales en gang per måned .

source: Olggosmáksinbeaivvit
nob: Utbetalingsdatoer

source: 2010 beaivvit . Ođđ .
nob: Datoene gjelder for 2010 .

source: Guo .
nob: Jan Feb

source: Nju .
nob: Mar Apr

source: Cuo .
nob: Mai Jun

source: Čak .
nob: Jul Aug

source: Gol .
nob: Sept

source: Ská .
nob: Okt

source: Juo .
nob: Nov Des

source: Giellahápmi / giella
nob: Målform / språk

source: Barnetrygd ( Bokmål )
nob: Barnetrygd ( Nynorsk )

source: Barnetrygd ( Nynorsk )
nob: Mánnáoadju ( Samisk )

source: Skovit ja mielddus Dán dárbbašat go ozat
nob: Krav om barnetrygd ( Bokmål | Nynorsk | English | Sámegiella )

source: Álbmotoaju miellahttovuohta
nob: Medlemskap i folketrygden

source: Iskka leat go vuoigatvuođat
nob: Sjekk dine rettigheter

source: Gažaldagat ja vástádusat
nob: Spørsmål og svar

source: Riikkaidgaskasaš
nob: Internasjonalt

source: Barnetrygd under opphold utenfor EØS der de foreligger trygdeavtale
nob: Barnetrygd under opphold utenfor EØS der det foreligger trygdeavtale

source: Váidinvuoigatvuođat
nob: Klagerettigheter

source: Ná váiddát
nob: Slik klager du

source: Njuolggadusat
nob: Regelverk
